Напишите программу, выводящую в консоль Hello world!
Класс должен называться "Main", это ограничение проверяющей системы.

Sample Input:

Sample Output:

It's alive! It's alive!

public class Main{
    public static void main(String[] args){
        System.out.println("Hello world");
    }
}
